[
  [
    {
      "id": 1,
      "title": "Друзья",
      "engTitle": "Friends",
      "desc": "Главные герои - шестеро друзей - Рейчел, Моника, Фиби, Джоуи, Чендлер и Росс. Три девушки и три парня, которые дружат, живут по соседству, вместе убивают время и противостоят жестокой реальности, делятся своими секретами и иногда очень сильно влюбляются.",
      "img": "assets/img/1.jpg",
      "soundtrack": "assets/sound/1.mp3"
    },
    {
      "id": 2,
      "title": "Флеш",
      "engTitle": "Flesh",
      "desc": "Когда Барри Аллен был маленьким, больше всего на свете ему хотелось быть супергероем – тем, кто превосходит лимиты человеческого организма и использует во благо данную ему силу. Когда Барри было одиннадцать лет, он на собственном опыте узнал, что люди с необычными способностями действительно существуют: его мать была убита одним из таких людей. Повзрослев и став судмедэкспертом, Барри не отбросил мыслей о сверхлюдях и продолжал искать доказательства их существования, что не лучшим образом сказывалось на его репутации и общении с коллегами. Впрочем, однажды его усилия были вознаграждены...",
      "img": "assets/img/2.jpg",
      "soundtrack": "assets/sound/2.mp3"
    },
    {
      "id": 3,
      "title": "Клиника",
      "engTitle": "Scrubs",
      "desc": "Отучившись четыре года в медицинской школе, Джон Дориан приходит работать интерном в клинику. Вместе с ним здесь же будет применять полученные знания и его лучший друг со времен колледжа Крис Терк. Не имеющие опыта практической работы, молодые специалисты сразу же погружаются в хаотический мир жизни больницы...",
      "img": "assets/img/3.jpg",
      "soundtrack": "assets/sound/3.mp3"
    },
    {
      "id": 4,
      "title": "Секретные материалы",
      "engTitle": "The X Files",
      "desc": "Агентам ФБР Дане Скалли и Фоксу Малдеру поручают работу над проектом «Секретные материалы». Это архив нераскрытых дел, связанных с паранормальными явлениями. Малдер верит в пришельцев и пытается убедить скептика Скалли, что не всё поддаётся разумному объяснению. Постепенно взаимное недоверие перерастает в дружбу и даже в более глубокое чувство.",
      "img": "assets/img/4.jpg",
      "soundtrack": "assets/sound/4.mp3"
    },
    {
      "id": 5,
      "title": "Декстер",
      "engTitle": "Dexter",
      "desc": "Я — Декстер. Декстер Морган. Я работаю судмедэкспертом в полиции Майами. Я не понимаю любви, мне безразличен секс, и у меня нет чувств. А еще я серийный убийца.<br><br>Мой отец был полицейским и прекрасно обучил меня прятать улики. Обычным гражданам не стоит меня бояться, я убиваю только преступников, подонков, до которых почему-либо не смогла или не захотела добраться полиция. Я убиваю их, аккуратно распиливаю на части и избавляюсь от трупов. Убийство для меня — творческий акт, искусство.<br><br>Но однажды… В Майами появляется некто, равный мне. Даже превзошедший меня. Сумевший меня заинтересовать. Предложивший мне своего рода товарищеское состязание. Кто этот загадочный и неуловимый «икс»?..",
      "img": "assets/img/5.jpg",
      "soundtrack": "assets/sound/5.mp3"
    },
    {
      "id": 6,
      "title": "Очень странные дела",
      "engTitle": "Stranger Things",
      "desc": "1980-е годы, тихий провинциальный американский городок. Благоприятное течение местной жизни нарушает загадочное исчезновение подростка по имени Уилл. Выяснить обстоятельства дела полны решимости родные мальчика и местный шериф, также события затрагивают лучшего друга Уилла – Майка. Он начинает собственное расследование. Майк уверен, что близок к разгадке, и теперь ему предстоит оказаться в эпицентре ожесточенной битвы потусторонних сил.",
      "img": "assets/img/6.jpg",
      "soundtrack": "assets/sound/6.mp3"
    },
    {
      "id": 7,
      "title": "Ходячие мертвецы",
      "engTitle": "The Walking Dead",
      "desc": "Сериал рассказывает историю жизни семьи шерифа после того, как «зомби» - эпидемия апокалиптических масштабов захлестнула земной шар. Шериф Рик Граймс путешествует со своей семьей и небольшой группой выживших в поисках безопасного места для жизни. Но постоянный страх смерти каждый день приносит тяжелые потери, заставляя героев почувствовать глубины человеческой жестокости. Рик пытается спасти свою семью, и открывает для себя, что всепоглощающий страх тех, кто выжил, может быть опаснее бессмысленных мертвецов, бродящих по земле.",
      "img": "assets/img/7.jpg",
      "soundtrack": "assets/sound/7.mp3"
    },
    {
      "id": 8,
      "title": "Викинги",
      "engTitle": "Vikings",
      "desc": "Сериал рассказывает об отряде викингов Рагнара. Он восстал, чтобы стать королём племён викингов. Норвежская легенда гласит, что он был прямым потомком Одина, бога войны и воинов.",
      "img": "assets/img/8.jpg",
      "soundtrack": "assets/sound/8.mp3"
    },
    {
      "id": 9,
      "title": "Игра престолов",
      "engTitle": "Game of Thrones",
      "desc": "К концу подходит время благоденствия, и лето, длившееся почти десятилетие, угасает. Вокруг средоточия власти Семи королевств, Железного трона, зреет заговор, и в это непростое время король решает искать поддержки у друга юности Эддарда Старка. В мире, где все — от короля до наемника — рвутся к власти, плетут интриги и готовы вонзить нож в спину, есть место и благородству, состраданию и любви. Между тем, никто не замечает пробуждение тьмы из легенд далеко на Севере — и лишь Стена защищает живых к югу от нее.",
      "img": "assets/img/9.jpg",
      "soundtrack": "assets/sound/9.mp3"
    },
    {
      "id": 10,
      "title": "Шерлок",
      "engTitle": "Sherlock",
      "desc": "События разворачиваются в наши дни. Он прошел Афганистан, остался инвалидом. По возвращении в родные края встречается с загадочным, но своеобразным гениальным человеком. Тот в поиске соседа по квартире. Лондон, 2010 год. Происходят необъяснимые убийства. Скотланд-Ярд без понятия, за что хвататься. Существует лишь один человек, который в силах разрешить проблемы и найти ответы на сложные вопросы.",
      "img": "assets/img/10.jpg",
      "soundtrack": "assets/sound/10.mp3"
    }
  ],
  [
    {
      "id": 11,
      "title": "Рапунцель: Запутанная история",
      "engTitle": "Tangled",
      "desc": "Обаятельный разбойник Флинн путешествует по жизни с легкостью, лишь потому, что он красив, болтлив и удачлив. И, казалось, фортуна всегда на его стороне, пока однажды он не выбирает высокую башню в густой чаще леса в качестве «спокойного» убежища. Флинн оказывается связанным по рукам и ногам юной красавицей по имени Рапунцель.<br><br>Если вы думаете, что самое интересное в ней - это 21 метр волшебных золотистых волос, то вы заблуждаетесь! Запертая в башне и отчаянно ищущая приключений, Рапунцель решает использовать Флинна в качестве билета в большой мир. Сначала комичное похищение, затем невинный шантаж - и вот наши герои на воле. Вместе с главными героями в авантюрное путешествие отправятся бравый конь-ищейка Максимус, ручной хамелеон и шайка сумасбродных разбойников.",
      "img": "assets/img/11.jpg",
      "soundtrack": "assets/sound/11.mp3"
    },
    {
      "id": 12,
      "title": "Аладдин",
      "engTitle": "Aladdin",
      "desc": "В славном граде Аграба живёт Аладдин, веселый воришка с золотым сердцем. Живёт и не знает, что вскоре его ждёт величайшее приключение в жизни. Ведь только с его помощью чёрный маг Джафар может овладеть невероятным сокровищем — лампой, в которой заключён исполняющий желания могущественный Джинн. И только хитроумие, смекалка и доброта Аладдина и его друзей — обезьянки Абу, принцессы Жасмин и самого Джинна - способны помешать Джафару завладеть лампой и захватить власть над миром.",
      "img": "assets/img/12.jpg",
      "soundtrack": "assets/sound/12.mp3"
    },
    {
      "id": 13,
      "title": "Холодное сердце",
      "engTitle": "Frozen",
      "desc": "Когда сбывается древнее предсказание, и королевство погружается в объятия вечной зимы, трое бесстрашных героев - принцесса Анна, отважный Кристофф и его верный олень Свен - отправляются в горы, чтобы найти сестру Анны, Эльзу, которая может снять со страны леденящее заклятие. По пути их ждет множество увлекательных сюрпризов и захватывающих приключений: встреча с мистическими троллями, знакомство с очаровательным снеговиком по имени Олаф, горные вершины покруче Эвереста и магия в каждой снежинке. Анне и Кристоффу предстоит сплотиться и противостоять могучей стихии, чтобы спасти королевство и тех, кто им дорог.",
      "img": "assets/img/13.jpg",
      "soundtrack": "assets/sound/13.mp3"
    },
    {
      "id": 14,
      "title": "Мадагаскар 2",
      "engTitle": "Madagascar: Escape 2 Africa",
      "desc": "Полная опасностей жизнь на Мадагаскаре не оправдала ожиданий привыкших к комфорту Нью-Йоркского зоопарка животных - льва Алекса, зебры Марти, жирафа Мелмана и бегемотихи Глории - и друзья решают сбежать с острова. По случайности, всю компанию заносит в Африку, где Алекс встречает свою семью, с которой он был разлучен в детстве. Неожиданно для себя Алекс понимает, что после жизни в зоопарке у него гораздо меньше общего с родственниками, чем ему хотелось бы...",
      "img": "assets/img/14.jpg",
      "soundtrack": "assets/sound/14.mp3"
    },
    {
      "id": 15,
      "title": "Город героев",
      "engTitle": "Big Hero 6",
      "desc": "Юный Хиро Хамада — прирожденный изобретатель и гений конструирования роботов. Вместе со старшим братом Тадаши они воплощают в жизнь самые передовые идеи в Техническом университете города будущего Сан-Франсокио. После серии загадочных событий друзья оказываются в центре коварного заговора. Отчаявшись, Хиро решает использовать веселого и добродушного экспериментального робота Бэймакса, перепрограммировав его в неуязвимую боевую машину.",
      "img": "assets/img/15.jpg",
      "soundtrack": "assets/sound/15.mp3"
    },
    {
      "id": 16,
      "title": "Моана",
      "engTitle": "Moana",
      "desc": "Бесстрашная Моана, дочь вождя маленького племени на острове в Тихом океане, больше всего на свете мечтает о приключениях и решает отправиться в опасное морское путешествие. Вместе с некогда могущественным полубогом Мауи им предстоит пересечь океан, сразиться со страшными чудовищами и разрушить древнее заклятие.",
      "img": "assets/img/16.jpg",
      "soundtrack": "assets/sound/16.mp3"
    },
    {
      "id": 17,
      "title": "Зверополис",
      "engTitle": "Zootopia",
      "desc": "Добро пожаловать в Зверополис – современный город, населенный самыми разными животными, от огромных слонов до крошечных мышек. Зверополис разделен на районы, полностью повторяющие естественную среду обитания разных жителей – здесь есть и элитный район Площадь Сахары и неприветливый Тундратаун. В этом городе появляется новый офицер полиции, жизнерадостная зайчиха Джуди Хоппс, которая с первых дней работы понимает, как сложно быть маленькой и пушистой среди больших и сильных полицейских. Джуди хватается за первую же возможность проявить себя, несмотря на то, что ее партнером будет болтливый хитрый лис Ник Уайлд. Вдвоем им предстоит раскрыть сложное дело, от которого будет зависеть судьба всех обитателей Зверополиса.",
      "img": "assets/img/17.jpg",
      "soundtrack": "assets/sound/17.mp3"
    },
    {
      "id": 18,
      "title": "Шрек",
      "engTitle": "Shrek",
      "desc": "Жил да был в сказочном государстве большой зеленый великан по имени Шрек. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка — лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шреково болото всех сказочных обитателей.<br><br>И беспечной жизни зеленого великана пришел конец. Но лорд Фаркуад пообещал вернуть Шреку болото, если великан добудет ему прекрасную принцессу Фиону, которая томится в неприступной башне, охраняемой огнедышащим драконом…",
      "img": "assets/img/18.jpg",
      "soundtrack": "assets/sound/18.mp3"
    }
  ],
  [
    {
      "id": 19,
      "title": "Стражи Галактики",
      "engTitle": "Guardians of the Galaxy",
      "desc": "Отважному путешественнику Питеру Квиллу попадает в руки таинственный артефакт, принадлежащий могущественному и безжалостному злодею Ронану, строящему коварные планы по захвату Вселенной. Питер оказывается в центре межгалактической охоты, где жертва — он сам.<br><br>Единственный способ спасти свою жизнь — объединиться с четверкой нелюдимых изгоев: воинственным енотом по кличке Ракета, человекоподобным деревом Грутом, смертельно опасной Гаморой и одержимым жаждой мести Драксом, также известным как Разрушитель. Когда Квилл понимает, какой силой обладает украденный артефакт и какую опасность он представляет для вселенной, одиночка пойдет на все, чтобы сплотить случайных союзников для решающей битвы за судьбу галактики.",
      "img": "assets/img/19.jpg",
      "soundtrack": "assets/sound/19.mp3"
    },
    {
      "id": 20,
      "title": "Дэдпул",
      "engTitle": "Deadpool",
      "desc": "Уэйд Уилсон — наёмник. Будучи побочным продуктом программы вооружённых сил под названием «Оружие X», Уилсон приобрёл невероятную силу, проворство и способность к исцелению. Но страшной ценой: его клеточная структура постоянно меняется, а здравомыслие сомнительно. Всё, чего Уилсон хочет, — это держаться на плаву в социальной выгребной яме. Но течение в ней слишком быстрое.",
      "img": "assets/img/20.jpg",
      "soundtrack": "assets/sound/20.mp3"
    },
    {
      "id": 21,
      "title": "Трансформеры",
      "engTitle": "Transformers",
      "desc": "В течение многих столетий две расы роботов-инопланетян — Автоботы и Десептиконы — вели войну, ставкой в которой была судьба Вселенной. И вот война докатилась до Земли. В то время, когда силы зла ищут ключ к верховной власти, наш последний шанс на спасение находится в руках юного землянина. Единственное, что стоит между несущими зло Десептиконами и высшей властью - это ключ, находящийся в руках простого парнишки.<br><br>Обычный подросток, Сэм Уитвикки озабочен повседневными хлопотами — школа, друзья, машины, девочки. Не ведая о том, что он является последним шансом человечества на спасение, Сэм вместе со своей подругой Микаэлой оказывается вовлеченным в противостояние Автоботов и Десептиконов. Только тогда Сэм понимает истинное значение семейного девиза Уитвикки — «без жертв нет победы!»",
      "img": "assets/img/21.jpg",
      "soundtrack": "assets/sound/21.mp3"
    },
    {
      "id": 22,
      "title": "Звёздные войны",
      "engTitle": "Star Wars",
      "desc": "Мирная и процветающая планета Набу. Торговая федерация, не желая платить налоги, вступает в прямой конфликт с королевой Амидалой, правящей на планете, что приводит к войне. На стороне королевы и республики в ней участвуют два рыцаря-джедая: учитель и ученик, Квай-Гон-Джин и Оби-Ван Кеноби...",
      "img": "assets/img/22.jpg",
      "soundtrack": "assets/sound/22.mp3"
    },
    {
      "id": 23,
      "title": "Гарри Поттер и философский камень",
      "engTitle": "Harry Potter and the Sorcerer's Stone",
      "desc": "Жизнь десятилетнего Гарри Поттера нельзя назвать сладкой: родители умерли, едва ему исполнился год, а от дяди и тёти, взявших сироту на воспитание, достаются лишь тычки да подзатыльники. Но в одиннадцатый день рождения Гарри всё меняется. Странный гость, неожиданно появившийся на пороге, приносит письмо, из которого мальчик узнаёт, что на самом деле он - волшебник и зачислен в школу магии под названием Хогвартс. А уже через пару недель Гарри будет мчаться в поезде Хогвартс-экспресс навстречу новой жизни, где его ждут невероятные приключения, верные друзья и самое главное — ключ к разгадке тайны смерти его родителей.",
      "img": "assets/img/23.jpg",
      "soundtrack": "assets/sound/23.mp3"
    },
    {
      "id": 24,
      "title": "Голодные игры",
      "engTitle": "The Hunger Games",
      "desc": "Будущее. Деспотичное государство ежегодно устраивает показательные игры на выживание, за которыми в прямом эфире следит весь мир. Жребий участвовать в Играх выпадает юной Китнисс и тайно влюбленному в нее Питу. Они знакомы с детства, но теперь должны стать врагами. Ведь по нерушимому закону Голодных игр победить может только один из 24 участников. Судьям не важно кто выиграет, главное - зрелище. И на этот раз зрелище будет незабываемым.",
      "img": "assets/img/24.jpg",
      "soundtrack": "assets/sound/24.mp3"
    },
    {
      "id": 25,
      "title": "Отряд самоубийц",
      "engTitle": "Suicide Squad",
      "desc": "Правительство решает дать команде суперзлодеев шанс на искупление. Подвох в том, что их отправляют на выполнение миссии, где они, вероятнее всего, погибнут.",
      "img": "assets/img/25.jpg",
      "soundtrack": "assets/sound/25.mp3"
    },
    {
      "id": 26,
      "title": "Охотники за привидениями",
      "engTitle": "Ghostbusters",
      "desc": "В конце двадцатого века оказывается, что в Нью - Йорке живут не только обычные граждане, но и... привидения. Многомиллионное население не может противостоять натиску сверхъестественного.<br><br>В конце концов на пути бесчисленных монстров не остается никого - кроме троих ученых - парапсихологов, которым известно все о потустороннем мире, правда только в теории. И теперь им придется оставить пыльные кабинеты и применить свои знания на практике...",
      "img": "assets/img/26.jpg",
      "soundtrack": "assets/sound/26.mp3"
    },
    {
      "id": 27,
      "title": "Назад в будущее",
      "engTitle": "Back to the Future",
      "desc": "Подросток Марти с помощью машины времени, сооружённой его другом-профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, ещё подростками, и другом-профессором, совсем молодым.",
      "img": "assets/img/27.jpg",
      "soundtrack": "assets/sound/27.mp3"
    }
  ],
  [
    {
      "id": 28,
      "title": "Титаник",
      "engTitle": "Titanic",
      "desc": "В первом и последнем плавании шикарного «Титаника» встречаются двое. Пассажир нижней палубы Джек выиграл билет в карты, а богатая наследница Роза отправляется в Америку, чтобы выйти замуж по расчёту. Чувства молодых людей только успевают расцвести, и даже не классовые различия создадут испытания влюблённым, а айсберг, вставший на пути считавшегося непотопляемым лайнера.",
      "img": "assets/img/28.jpg",
      "soundtrack": "assets/sound/28.mp3"
    },
    {
      "id": 29,
      "title": "Достучаться до небес",
      "engTitle": "Knockin' on Heaven's Door",
      "desc": "Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.<br><br>Их преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.",
      "img": "assets/img/29.jpg",
      "soundtrack": "assets/sound/29.mp3"
    },
    {
      "id": 30,
      "title": "1+1",
      "engTitle": "Intouchables",
      "desc": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
      "img": "assets/img/30.jpg",
      "soundtrack": "assets/sound/30.mp3"
    },
    {
      "id": 31,
      "title": "Зеленая миля",
      "engTitle": "The Green Mile",
      "desc": "Пол Эджкомб - начальник блока смертников в тюрьме «Холодная гора», каждый из узников которого однажды проходит «зеленую милю» по пути к месту казни. Пол повидал много заключённых и надзирателей за время работы. Однако гигант Джон Коффи, обвинённый в страшном преступлении, стал одним из самых необычных обитателей блока.",
      "img": "assets/img/31.jpg",
      "soundtrack": "assets/sound/31.mp3"
    },
    {
      "id": 32,
      "title": "Звезда родилась",
      "engTitle": "A Star Is Born",
      "desc": "Кантри-музыкант Джексон Мейн, чья карьера быстро катится под откос, однажды знакомится с никому не известной талантливой певицей Элли. Между героями вспыхивает страстный роман. Джек помогает Элли добиться успеха. Но чем стремительнее набирает обороты музыкальная карьера Элли, тем сложнее ему мириться со своей увядающей славой.",
      "img": "assets/img/32.jpg",
      "soundtrack": "assets/sound/32.mp3"
    },
    {
      "id": 33,
      "title": "Ла-Ла Ленд",
      "engTitle": "La La Land",
      "desc": "Это история любви старлетки, которая между прослушиваниями подает кофе состоявшимся кинозвездам, и фанатичного джазового музыканта, вынужденного подрабатывать в заштатных барах. Но пришедший к влюбленным успех начинает подтачивать их отношения.",
      "img": "assets/img/33.jpg",
      "soundtrack": "assets/sound/33.mp3"
    },
    {
      "id": 37,
      "title": "Бойцовский клуб",
      "engTitle": "Fight Club",
      "desc": "Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить — саморазрушение.<br><br>Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.",
      "img": "assets/img/37.jpg",
      "soundtrack": "assets/sound/37.mp3"
    }
  ],
  [
    {
      "id": 34,
      "title": "Один дома",
      "engTitle": "Home Alone",
      "desc": "Американское семейство отправляется из Чикаго в Европу, но в спешке сборов бестолковые родители забывают дома... одного из своих детей. Юное создание, однако, не теряется и демонстрирует чудеса изобретательности. И когда в дом залезают грабители, им приходится не раз пожалеть о встрече с милым крошкой.",
      "img": "assets/img/34.jpg",
      "soundtrack": "assets/sound/34.mp3"
    },
    {
      "id": 35,
      "title": "Розовая пантера",
      "engTitle": "The Pink Panther",
      "desc": "С руки застреленного легендарного футбольного тренера исчезает огромный бриллиант, известный как «Розовая пантера». Расследование инцидента поручается недотепе-инспектору Клузо.",
      "img": "assets/img/35.jpg",
      "soundtrack": "assets/sound/35.mp3"
    },
    {
      "id": 36,
      "title": "Такси",
      "engTitle": "Taxi",
      "desc": "Молодой таксист Даниэль помешан на быстрой езде. Как ураган, проносится он по извилистым улицам Марселя на своём мощном ревущем звере «Пежо», пугая пассажиров и прохожих. Неподкупный полицейский Эмильен вынуждает его помочь в поимке банды грабителей, ускользающих от полиции на своих неуловимых «Мерседесах». И до самого конца не ясно, кто же сможет удержаться на крутом вираже.",
      "img": "assets/img/36.jpg",
      "soundtrack": "assets/sound/36.mp3"
    },
    {
      "id": 38,
      "title": "Маска",
      "engTitle": "The Mask",
      "desc": "Скромный, застенчивый служащий банка закомплексован настолько, что чувствует себя неуверенно с красивыми девушками. Волею судьбы к нему попадает волшебная маска, и Стенли Ипкис приобретает способность превращаться в неуязвимое мультяшное существо из забавных комиксов.<br><br>Он становится супергероем, готовым бороться с преступностью, как Бэтмен. Итак, днем он по-прежнему скромный и незадачливый служащий, а по ночам - супермен...",
      "img": "assets/img/38.jpg",
      "soundtrack": "assets/sound/38.mp3"
    },
    {
      "id": 39,
      "title": "Укрощение строптивого",
      "engTitle": "Il bisbetico domato",
      "desc": "Категорически не приемлющий женского общества грубоватый фермер вполне счастлив и доволен своей холостяцкой жизнью. Но неожиданно появившаяся в его жизни женщина пытается изменить его взгляды на жизнь и очаровать его.",
      "img": "assets/img/39.jpg",
      "soundtrack": "assets/sound/39.mp3"
    },
    {
      "id": 40,
      "title": "Каникулы",
      "engTitle": "Vacation",
      "desc": "Расти Гризвольд — молодой отец и примерный семьянин, который очень хочет сплотить семью и воссоздать каникулы из своего детства. Вместе с супругой и двумя сыновьями он решает совершить незабываемое путешествие через всю страну, конечной целью которого станет самый лучший тематический парк Америки. Все тщательно спланировав, они отправляются в дорогу, надеясь, что их ждет очень веселое и увлекательное путешествие.<br><br>В начале пути все происходит как нельзя лучше, но чем дальше они отдаляются от дома, тем больше проблем их ждет впереди. Все пошло совсем не так, как планировал Расти, но он не собирается останавливаться и готов сделать все возможное для того, чтобы добраться до пункта назначения и подарить своей семье лучшие каникулы.",
      "img": "assets/img/40.jpg",
      "soundtrack": "assets/sound/40.mp3"
    }
  ],
  [
    {
      "id": 41,
      "title": "Форсаж 5",
      "engTitle": "Fast Five",
      "desc": "Бывший полицейский Брайан О`Коннер вместе с бывалым лихачом Домиником Торетто совсем немного увлеклись жизнью вне закона. После того, как Брайан и Миа Торетто освободили Доминика, они не рискуют долго задерживаться на одном месте, так как являются желанной целью порядком недовольных копов.",
      "img": "assets/img/41.jpg",
      "soundtrack": "assets/sound/41.mp3"
    },
    {
      "id": 42,
      "title": "Миссия: невыполнима",
      "engTitle": "Mission: Impossible",
      "desc": "Агент ЦРУ Итан Хант оказался в положении подозреваемого в предательстве «крота», из-за которого погибли несколько членов его команды, включая руководителя группы Джима Фелпса. В живых осталась еще только коллега Ханта - жена Фелпса агент Клэр. Чтобы снять с себя обвинения в предательстве, Ханту надо найти настоящего «крота».",
      "img": "assets/img/42.jpg",
      "soundtrack": "assets/sound/42.mp3"
    },
    {
      "id": 43,
      "title": "Рокки",
      "engTitle": "Rocky",
      "desc": "Кто такой Рокки Бальбоа? - это человек легенда, застенчивый, но чрезвычайно упрямый и талантливый боксер, который не щадил себя и поднялся с самого дна на вершину славы.<br><br>Своим обаянием он завоевывает сердца миллионов, а кровавыми поединками шокирует даже профессионалов. Он изматывает себя изнурительными тренировками и мечтает о поясе чемпиона мира. Как бультерьер он набрасывается на своих противников, какими бы опасными они ни были.<br><br>Ему наплевать, что его лицо превращается в кровавое месиво, он всегда идет до самого конца, и кажется, что он скорее умрет, чем покажет свою слабость.",
      "img": "assets/img/43.jpg",
      "soundtrack": "assets/sound/43.mp3"
    },
    {
      "id": 44,
      "title": "Пираты Карибского моря: Проклятие Черной жемчужины",
      "engTitle": "Pirates of the Caribbean: The Curse of the Black Pearl",
      "desc": "Жизнь харизматичного авантюриста, капитана Джека Воробья, полная увлекательных приключений, резко меняется, когда его заклятый враг — капитан Барбосса — похищает корабль Джека, Черную Жемчужину, а затем нападает на Порт Ройал и крадет прекрасную дочь губернатора, Элизабет Свонн.<br><br>Друг детства Элизабет, Уилл Тернер, вместе с Джеком возглавляет спасательную экспедицию на самом быстром корабле Британии, в попытке вызволить девушку из плена и заодно отобрать у злодея Черную Жемчужину. Вслед за этой парочкой отправляется амбициозный коммодор Норрингтон, который к тому же числится женихом Элизабет.<br><br>Однако Уилл не знает, что над Барбоссой висит вечное проклятие, при лунном свете превращающее его с командой в живых скелетов. Проклятье будет снято лишь тогда, когда украденное золото Ацтеков будет возвращено пиратами на старое место.",
      "img": "assets/img/44.jpg",
      "soundtrack": "assets/sound/44.mp3"
    },
    {
      "id": 45,
      "title": "Законопослушный гражданин",
      "engTitle": "Law Abiding Citizen",
      "desc": "Окружной прокурор пошёл на сделку с преступниками и освободил их из тюрьмы. Тогда человек, чьи жена и ребёнок погибли от рук убийц, решает отомстить прокурору, совершив правосудие самостоятельно. Его ловят и сажают в тюрьму, но он неожиданно ставит ультиматум: он будет убивать, не выходя из-за решетки, если его требования не будут выполнены. Смешное заявление, но вскоре люди правда начинают гибнуть...",
      "img": "assets/img/45.jpg",
      "soundtrack": "assets/sound/45.mp3"
    },
    {
      "id": 46,
      "title": "Kingsman: Секретная служба",
      "engTitle": "Kingsman: The Secret Service",
      "desc": "Эггси — молодой парень, который прошел службу в морской пехоте и имеет очень высокий уровень интеллекта. Он мог бы добиться многого, но выбрал другой путь и стал мелким преступником. Однажды он знакомится с Гарри Хартом, которому его отец когда-то спас жизнь. Этот человек решил сделать все возможное, чтобы сделать жизнь Эггси лучше и открыть для него новые возможности.<br><br>Гарри рассказал ему, что является агентом секретной независимой организации, которая стоит на защите всего мира. Он предложил парню пройти обучение и стать новым членом их команды. Эггси принял предложение Харта, но сможет ли он справиться со всеми испытаниями и оправдать его надежды?..",
      "img": "assets/img/46.jpg",
      "soundtrack": "assets/sound/46.mp3"
    },
    {
      "id": 47,
      "title": "Малыш на драйве",
      "engTitle": "Baby Driver",
      "desc": "Молодой парень по прозвищу Малыш обожает стильную музыку, быструю езду и адреналин в крови. Вся его жизнь — это сплошные погони и перестрелки, ведь он работает водителем, который помогает бандитам скрыться с места преступления. Однажды он по-настоящему влюбляется и решает выйти из игры, но сначала ему предстоит выполнить ещё одно задание, которое вполне может оказаться последним в его жизни.",
      "img": "assets/img/47.jpg",
      "soundtrack": "assets/sound/47.mp3"
    },
    {
      "id": 48,
      "title": "Леон",
      "engTitle": "Léon",
      "desc": "Профессиональный убийца Леон неожиданно для себя самого решает помочь 11-летней соседке Матильде, семью которой убили коррумпированные полицейские.",
      "img": "assets/img/48.jpg",
      "soundtrack": "assets/sound/48.mp3"
    }
  ]
]
